Repository: VRproduction/myopt
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ad, Soyad
ru: mamed ve soyad

source: E-mail
ru: maamed ve mail

source: Haqqımda
ru: О враче

source: Ana Səhifə
ru: Главная страница

source: illik
ru: лет

source: təcrübə
ru: опыта

source: Biz kimik ?
ru: Кто мы ?

source: Bizim Xidmətlərimiz
ru: Наши Услуги

source: Dünyaya sizin gözlərinizdən
ru: Смотрим на мир вашими

source: baxırıq
ru: глазами

source: Davamını Oxu
ru: Читать дальше

source: Niyə Biz ?
ru: Почему мы ?

source: Bu Necə Işləyir
ru: Как это работает ?

source: Sağlamlığınızı Qorumağa Necə Kömək Edirik
ru: Как мы помогаем защитить ваше здоровье ?

source: Görüş təyin et
ru: Записаться на прием

source: Görüş
ru: Прием

source: Görüş Formunu Doldurun
ru: Заполните форум для приема

source: Görüşü Təyin Et
ru: Назначить день приема

source: Xidmətlər
ru: Услуги

source: Bloqlar
ru: Блоги

source: Qalereya
ru: Галерея

source: Əlaqə
ru: Контакты

source: Bütün hüquqlar qorunur
ru: Все права защищены

source: Daha Ətraflı
ru: Подробнее

source: Şərh Yaz
ru: Написать комментарий

source: Göndər
ru: Отправить

source: Kateqoriyalar
ru: Категории

source: Son Bloqlar
ru: Последние блоги

source: Adres
ru: Адрес

source: E-poçt
ru: э-почта

source: Əlaqə nömrələri
ru: Номера для связи

source: İndi Əlaqə Saxlayın
ru: Связаться сейчас

source: Media
ru: Медиа

source: Sertifikat
ru: Сертификаты

source: Daha çox
ru: Подробнее

source: Təcrübə
ru: опыта

source: Mən kiməm ?
ru: Кто я ?

source: İllik Təcrübə
ru: Лет опыта

source: Xidmət Növü
ru: Видов услуг

source: Məmnun Pasiyent
ru: Довольных пациентов

source: Elmi Məqalə
ru: Научных статей

source: Bu Necə İşləyir ?
ru: Как это работает ?

source: Sağlamlığınızı Qorumağa Necə Kömək Edirik ?
ru: Как мы помогаем защитить ваше здоровье ?

source: Rəylər
ru: Отзывы

source: Pasiyent Rəyləri
ru: Отзывы пациентов

source: Əlaqə üçün:
ru: Для связи:

source: Konsultasiya
ru: Заполните форум для

source: üçün formu doldur
ru: консультации

source: Bloqları Oxu
ru: Читать блоги

source: Təbriklər!
ru: Поздравляем !

source: Bütün Xidmətlər
ru: Все услуги
